{
    "version": "https://jsonfeed.org/version/1",
    "title": "hello",
    "description": "",
    "home_page_url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview",
    "feed_url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/feed.json",
    "user_comment": "",
    "icon": "file:///C:/Users/SERGIO-PC/Documents/Publii/sites/hello/preview/media/website/wlfinelmar.png",
    "author": {
        "name": "sergio"
    },
    "items": [
        {
            "id": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/relaciones-entre-los-ecosistemas-marinos-y-costeros.html",
            "url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/relaciones-entre-los-ecosistemas-marinos-y-costeros.html",
            "title": "Relaciones entre los ecosistemas marinos y costeros",
            "author": {
                "name": "sergio"
            },
            "tags": [
            ],
            "date_published": "2019-04-15T14:32:20-05:00",
            "date_modified": "2019-04-15T17:02:54-05:00"
        },
        {
            "id": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/inicio.html",
            "url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/inicio.html",
            "title": "INICIO",
            "author": {
                "name": "sergio"
            },
            "tags": [
            ],
            "date_published": "2019-04-15T14:31:56-05:00",
            "date_modified": "2019-04-15T14:31:56-05:00"
        },
        {
            "id": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/corredores-biologicos.html",
            "url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/corredores-biologicos.html",
            "title": "CORREDORES BIOLÓGICOS",
            "author": {
                "name": "sergio"
            },
            "tags": [
            ],
            "date_published": "2019-04-15T14:31:49-05:00",
            "date_modified": "2019-04-15T14:31:49-05:00"
        },
        {
            "id": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/enfrentamiento-al-cambio-climatico.html",
            "url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/enfrentamiento-al-cambio-climatico.html",
            "title": "ENFRENTAMIENTO AL CAMBIO CLIMÁTICO",
            "author": {
                "name": "sergio"
            },
            "tags": [
            ],
            "date_published": "2019-04-15T14:31:30-05:00",
            "date_modified": "2019-04-15T14:31:30-05:00"
        },
        {
            "id": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/5-principales-amenazas.html",
            "url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/5-principales-amenazas.html",
            "title": "5. Principales amenazas",
            "author": {
                "name": "sergio"
            },
            "tags": [
            ],
            "date_published": "2019-04-15T14:27:50-05:00",
            "date_modified": "2019-04-15T14:27:50-05:00"
        },
        {
            "id": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/4-servicios-ambientales.html",
            "url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/4-servicios-ambientales.html",
            "title": "4. Servicios ambientales",
            "author": {
                "name": "sergio"
            },
            "tags": [
            ],
            "date_published": "2019-04-15T14:27:45-05:00",
            "date_modified": "2019-04-15T14:27:45-05:00"
        },
        {
            "id": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/3-relaciones-interespecificas.html",
            "url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/3-relaciones-interespecificas.html",
            "title": "3. Relaciones interespecíficas",
            "summary": "Las relaciones simbióticas mutualistas (de mutuo beneficio) que se establecen entre las&hellip;",
            "content_html": "<p>Las relaciones simbióticas mutualistas (de mutuo beneficio) que se establecen entre las algas zooxantelas y los corales pétreos, así como las gorgonias y las esponjas, entre otros animales del arrecife, crean una especie de unidades altamente integradas que aumentan la eficiencia del reciclaje del carbono, nitrógeno y fósforo dentro del arrecife.</p>\n<p>Tomando los corales como ejemplo, éstos se ven beneficiados porque las algas simbióticas contribuyen a la formación de sus esqueletos, aportan alimento orgánico sintetizado por ellas (que contienen carbono, nitrógeno y fósforo, como glicerol, glucosa y alanina) y oxígeno. Por su parte las algas encuentran soporte y reciben desechos metabólicos del coral, que les son necesarios (que también contienen compuestos de carbono, nitrógeno y fósforo). De manera adicional, el coral se alimenta de pequeños animales del zooplancton (organismos vivos, generalmente muy diminutos, suspendidos en el agua) que le aportan compuestos ricos en nitrógeno y fósforo.</p>\n<p>El coral junto con las zooxantelas puede ser visto como un organismo politrófico (que quiere decir, del latín: varios tipos de alimentación) donde convergen: la alimentación autótrofa (que es la realizada por las algas simbiontes), la herbívora (al alimentarse de los productos de las algas) y la carnívora (al alimentarse del zooplancton o plancton animal).</p>\n<p><img class=\"post__image--left\" src=\"file://C:\\Users\\SERGIO-PC\\Documents\\Publii\\sites\\hello\\preview/media/posts/14/a_img_arrecifes_6.png\" alt=\"\" width=\"640\" height=\"866\"></p>\n<p>Esta simbiosis mutualista permite el uso y reuso de los elementos y compuestos necesarios para el crecimiento vigoroso de esos animales, incluso en condiciones de bajas concentraciones de nutrientes y de plancton como es corriente en los mares tropicales. Por ello, algunos arrecifes llegan a ser energéticamente autosuficientes al estar muy bien organizados para usar, almacenar y reciclar las escasas substancias del agua circundante.</p>\n<p>A pesar de su gran diversidad de especies, los arrecifes son dinámicamente muy frágiles (cambian fácil y rápidamente bajo la acción de un disturbio) y poco elásticos (demoran mucho en regresar a su estado inicial después de cesar el disturbio) en comparación con otros ecosistemas costeros (manglares, pastos marinos, lagunas costeras).</p>\n<p>La existencia del arrecife coralino parece deberse más a las condiciones ambientales relativamente poco fluctuantes en que se desarrolla que a una supuesta estabilidad generada por la diversidad de especies y de interacciones biológicas. Esto no niega que lo último también influye, pero no como causa primaria, pues sin una relativa constancia ambiental no se generaría una elevada diversidad de especies, ni de interacciones, ni de mecanismos de regulación interna (homeostasis).</p>\n<p>Lo anterior se comprende si se tiene en cuenta que por lo general en los arrecifes abundan especies con menores tasas de crecimiento y de reproducción, con inferiores densidades de población en condiciones de equilibrio, y con mayor longevidad (sobre todo en las partes más profundas del arrecife) que en otros ecosistemas marinos de poca profundidad. Por esta razón, un disturbio de gran magnitud y duración provoca daños que pueden durar decenas de años en repararse una vez desaparecida la causa.</p>\n<p>El daño puede llegar a ser irreversible, los arrecifes también son vulnerables a tensores (factores estresantes) de bajo nivel pero que operan de forma continua o crónica como los inducidos por el hombre (por ejemplo, contaminación, sedimentación desde tierra y sobrepesca).</p>\n<p>Sin embargo, cierto grado de disturbio intermedio de carácter natural, como eventos meteorológicos esporádicos de gran intensidad, con los cuales algunos arrecifes han evolucionado normalmente, contribuye a mantener una mayor diversidad de especies y los revitaliza al impedir que especies competitivamente poderosas monopolicen todo el espacio. Así se crea un abigarrado y complejo mosaico formado por distintas fases de desarrollo de la comunidad y por tanto con diferente composición y dominancia de especies. Por otro lado, estos eventos meteorológicos son determinantes en el transporte de materiales (fragmentos de corales vivos y muertos, y sedimentos), de ahí que influyan en la forma y el crecimiento de los arrecifes.</p>\n<p>Disturbios de este tipo son las tormentas, frentes fríos fuertes, los ciclones y los huracanes para los cuales los arrecifes, como sistemas cibernéticos, sí están “programados” para coexistir y funcionar. Sin embargo, la interferencia humana puede impedir que los arrecifes afectados por estos eventos se recuperen.</p>\n<p>Donde las tormentas tropicales son más frecuentes y violentas los arrecifes son más ricos en especies, pero desarrollan un menor relieve, mientras que donde son más esporádicos, presentan mayor perfil y son más frágiles, como es el caso de Bonaire.</p>\n<p>El hombre introduce fenómenos o eventos que exceden la capacidad de respuesta fisiológica de las especies del arrecife, por su carácter crónico y novedoso, la relativa rapidez con que se imponen (que impide una evolución adaptativa), su intensidad, su frecuencia, o combinaciones de estas características.</p>",
            "author": {
                "name": "sergio"
            },
            "tags": [
            ],
            "date_published": "2019-04-15T14:27:06-05:00",
            "date_modified": "2019-04-15T14:27:06-05:00"
        },
        {
            "id": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/2-tipos-de-arrecifes.html",
            "url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/2-tipos-de-arrecifes.html",
            "title": "2. Tipos de arrecifes",
            "summary": "TIPOS DE ARRECIFES Arrecifes de franja Los arrecifes de borde surgen a&hellip;",
            "content_html": "<p>T<strong>IPOS DE ARRECIFES</strong></p>\n<p>Arrecifes de franja</p>\n<p>Los arrecifes de borde surgen a manera de una plataforma baja directamente de las costas de tierra principal o de cayos, o cuando están geológicamente maduros se separan en grado variable de la orilla formando una laguna intermedia que raras veces excede los 5 metros de profundidad. Cuando existe laguna, o sea en el arrecife de borde maduro, la misma está bordeada y separada del océano por una especie de muro o restinga de coral llamada cresta del arrecife. Por el costado oceánico continúa una caída generalmente gradual y en ocasiones escalonada hacia las grandes profundidades (arrecife frontal) de configuración y fondos muy variables. Este tipo de arrecife, ya sea con cresta (maduro) o sin ella, a veces aparece no asociado a cayo o costa alguna y se encuentra bordeando la plataforma insular o continental. A estos últimos, algunos expertos les llaman “arrecifes de borde de plataforma” sin tener en cuenta la cercanía o no de una costa ni la presencia o no de cresta y laguna.</p>\n<p> </p>\n<p>En Cuba este es el tipo de arrecife predominante. En la costa norte se les encuentra casi ininterrumpidamente desde la zona de Punta Ingleses, en las costas del poblado de Mantua, en Pinar del Río, hasta la Punta de Maisí, en el extremo oriental. En el caso de la costa sur, bordean las costas del Cabo de San Antonio, en aguas del Golfo, siguiendo casi de forma continua a lo largo del borde de la plataforma del Archipiélago de los Canarreos hasta las costas de Trinidad. En el extremo sur oriental, también se presentan desde Cabo Cruz hasta la Punta Quemado en Maisí. Hacia el centro de este último tramo los arrecifes costeros colindan con las aguas de la fosa de oriente, cuyo fondo superior a los 7 000 m las convierte en las más profundas de nuestro país.</p>\n<p>Por su belleza, magnitud y estado de salud se destacan los arrecifes de María la Gorda hacia el extremo suroccidental; los arrecifes de los cayos Campos, Blanco, Diego Pérez, Thaelmann y el sur de la Ensenada de Cazones en la periferia del Golfo de Batabanó; y los cayos Cádiz, Arbolito, Pajonal y Coco en el Archipiélago Sabana-Camagüey.</p>\n<p><strong>Arrecifes de barrera o barreras de arrecifes</strong></p>\n<p>El arrecife de barrera se distingue del arrecife de borde con laguna y cresta (maduro), en que dicha laguna es mucho más profunda. Tan profunda es, que existen pendientes o cantos por ambos costados de la barrera (el externo y el interno). La barrera suele ser también más ancha que una simple cresta al punto que sobre ella en algunos casos puede haber algunos cayos de origen coralino. Incluso, bordeando el costado oceánico de la parte baja (meseta) de la barrera se pueden presentar crestas arrecifales. La profundidad límite de la laguna que distingue ambos tipos de arrecife no está acordada entre los científicos. Aquí se considera esta profundidad como más de 15 metros. Las barreras son estructuras antiguas, algunas de las cuales se forman a partir de arrecifes de borde de plataforma cuando se producen fenómenos de subsidencia (hundimiento del fondo) o de aumento del nivel del mar. Otras se originan sobre estructuras elevadas (bancos) y alargadas mar afuera (zona oceánica), separadas de las plataformas insulares o continentales, por los que sus lagunas son muy profundas.</p>\n<p><img class=\"post__image\" src=\"file://C:\\Users\\SERGIO-PC\\Documents\\Publii\\sites\\hello\\preview/media/posts/13/a_img_arrecifes_4.png\" alt=\"\" width=\"667\" height=\"371\">Ejemplos de barreras son: la Gran Barrera de Arrecifes de Australia, la Barrera de Belice, y el Archipiélago de los Colorados, en Cuba. Se discute si parte del Archipiélago “Jardines de la Reina” puede ser una barrera quizás tan antigua que se han desarrollado largas cadenas de cayos sobre su meseta. Es interesante que, en esa supuesta barrera, se desarrollan crestas en algunas partes de su borde interior.</p>\n<p><strong> </strong></p>\n<p><strong>Arrecifes de banco</strong></p>\n<p>Arrecifes de contorno variable pero no lineal que surgen como bancos desde profundidades que pueden variar, pero que no son bajas, y no tienen vinculación alguna con la costa. Suelen ser aplanados en la cima. Los corales se desarrollan principalmente en los costados, aunque también pueden hacerlo en la parte superior.</p>\n<p>Ejemplos son: el Bajo de Knoll, en el noroeste de la Provincia de Pinar del Río, y el Banco de Jagua, al centro sur de Cuba. Quizás, el Banco de Buena Esperanza en el Golfo de Guacanayabo sea un tipo de arrecife de banco diferente que se desarrolla sobre un fondo fangoso de solo unas pocas decenas de metros de profundidad. En este último caso los arrecifes no son muy compactos al estar formados por una mezcla de corales ramificados, esponjas y otros organismos fijos. En realidad, aunque aparentemente pertenecen al mismo tipo, son muy diferentes y el último puede requerir una nomenclatura distinta. Los investigadores que describieron este tipo de arrecife en el Golfo de Guacanayabo, lo llamaron “arrecifes gelatinosos”. También se les denominan “arrecifes movedizos” ya que algunos conglomerados coralinos presentes ceden al ser empujados, pero ello no se puede generalizar a todo el banco. Otros los nombran “arrecifes blandos” por ser menos compactos que los demás tipos al estar formados principalmente por corales ramificados y esponjas. Este último término parece más aceptable.</p>\n<p>Algunos autores a mediados del siglo pasado han clasificado como arrecifes de banco a una estructura muy distinta a la aquí descrita, y que equivale a la del arrecife frangeante. Ellos mostraban como ejemplo al Archipiélago de los Canarreos.</p>\n<p><strong>Atolones</strong></p>\n<p>Son arrecifes con forma aproximada de anillo. Estas estructuras se originan a partir del crecimiento de corales alrededor de una isla volcánica a medida que ésta se va hundiendo muy lentamente a escala temporal geológica. Al final del hundimiento queda un anillo de arrecife con una laguna central poco profunda. Ejemplo de ellos son los atolones del Océano Pacífico como los famosos Mururoa y Bikini, y en el Caribe, Alacrán en el Golfo de México y Bolivar en el Caribe Colombiano. Existen formas anulares de desarrollo coralino cuyo origen no es una isla volcánica. Estos se denominan pseudoatolones</p>\n<p><strong> <img class=\"post__image--full\" src=\"file://C:\\Users\\SERGIO-PC\\Documents\\Publii\\sites\\hello\\preview/media/posts/13/a_img_arrecifes_5.png\" alt=\"\" width=\"614\" height=\"268\"></strong></p>\n<p><strong>Arrecifes de parche</strong></p>\n<p>Son conglomerados de corales que desarrollan estructuras o parches de formas variadas que se levantan del fondo con altura variable, y llegan hasta cerca de 10 m. Aparecen, lo mismo formando parte de los fondos de los arrecifes de borde o de barrera, que en la laguna arrecifal y en aguas interiores de la plataforma marina. No son considerados por todos como un tipo básico de arrecife, sino como una estructura componente de los tipos básicos de arrecifes, pero al menos debiera considerársele como tal en aguas interiores donde no se definen otros tipos básicos que el de banco.</p>\n<p> </p>",
            "author": {
                "name": "sergio"
            },
            "tags": [
            ],
            "date_published": "2019-04-15T14:24:39-05:00",
            "date_modified": "2019-04-15T17:12:09-05:00"
        },
        {
            "id": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/1-generalidades-sobre-los-arrecifes-coralinos.html",
            "url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/1-generalidades-sobre-los-arrecifes-coralinos.html",
            "title": "1. Generalidades sobre los arrecifes coralinos",
            "summary": "Los arrecifes coralinos son estructuras geológicas sólidas y masivas del relieve submarino,&hellip;",
            "content_html": "<p><img class=\"post__image--left\" src=\"file://C:\\Users\\SERGIO-PC\\Documents\\Publii\\sites\\hello\\preview/media/posts/12/a_img_arrecifes_1.png\" alt=\"\" width=\"480\" height=\"428\">Los arrecifes coralinos son estructuras geológicas sólidas y masivas del relieve submarino, de origen biológico y de variadas formas, que se desarrollan sobre algunos fondos de áreas tropicales y subtropicales. Son creados por organismos que viven fijos al fondo y que tienen la habilidad de formar esqueletos pétreos de carbonato de calcio.</p>\n<p>Estos organismos son principalmente los llamados corales duros o pétreos, de ahí el nombre de arrecife coralino. Sin embargo, en el Océano Pacífico algunos arrecifes pueden estar formados predominantemente por algas calcáreas costrosas de consistencia pétrea (pertenecientes a las algas rojas o rodofíceas). Las algas pétreas también están presentes en los arrecifes del Caribe, pero más que estructural presentan una función cementante o de cobertura protectora de la roca.</p>\n<p><img class=\"post__image--right\" src=\"file://C:\\Users\\SERGIO-PC\\Documents\\Publii\\sites\\hello\\preview/media/posts/12/a_img_arrecifes_2.png\" alt=\"\" width=\"366\" height=\"276\">Asimismo, aparecen formando barreras o crestas arrecifales, comúnmente llamadas \"restingas\", que se delatan a manera de cordones de espumosas rompientes; o forman promontorios masivos sobre fondos llanos de arena o rocosos, que son denominados \"cabezos\" o \"arrecifes de parches\". También se manifiestan como llamativos sistemas de barras coralinas paralelas alternadas con canales de arena que son conocidos como \"camellones\" y en inglés como \"spurs and grooves\"; veriles tapizados por corales, exuberantes escarpes o cantos submarinos hasta alrededor de 80m de profundidad, o plataformas rocosas de escasa pendiente formando terrazas coralinas. En condiciones muy específicas, como el caso de los arrecifes que crecen rodeando islas volcánicas que se hunden lentamente, se forman estructuras a manera de anillo conocidas como \"atolones\", muy típicos del Océano Pacífico y escasos en el Caribe. El área total estimada de los arrecifes del mundo es de 617,000 kilómetros cuadrados.</p>\n<p>Ellos cubren el 0,17% del fondo del océano, lo que equivale al área del estado de Texas. Aproximadamente 14% de los arrecifes coralinos del orbe se distribuyen en la Región Antillana-Caribeña, también llamada Gran Caribe (Caribe, Golfo de México, Bahamas y Bermudas).</p>\n<p><img class=\"post__image--left\" src=\"file://C:\\Users\\SERGIO-PC\\Documents\\Publii\\sites\\hello\\preview/media/posts/12/a_img_arrecifes_3.png\" alt=\"\" width=\"848\" height=\"1128\">La belleza y colorido de los arrecifes impresionan a todo aquel que goza del privilegio de poder observarlos en su medio, incluso a aquellos que los observan por otros medios. Ante nuestros ojos, el arrecife coralino se presenta como una gran puesta en escena donde los elementos fijos del mismo lo conforman principalmente los corales pétreos, las esponjas, las gorgonias y las algas, mientras que los actores por excelencia lo constituyen los peces, de formas, hábitos, colores y tamaños diversos. El resto de la rica fauna (moluscos, equinodermos, crustáceos, y gusanos poliquetos, entre muchos otros) suele estar mayormente escondido de los depredadores y por eso apenas se destacan en escena, excepto cuando se aventuran a merodear durante la noche.</p>\n<p>Los corales pétreos son animales predominantemente coloniales, del grupo de los Celenterados o Cnidarios, que producen un esqueleto pétreo calcáreo (de aragonito) debajo de su tejido vivo, y que están constituidos por numerosos pólipos carnosos fusionados entre sí. Cada pólipo es una unidad individual que desempeña las funciones vitales con cierta coordinación con el resto de los pólipos de la colonia. Cada uno atrapa el alimento con una corona de tentáculos que rodea su boca y lo asimilado se reparte dentro de toda la colonia a través de canales que los conectan entre sí. Los tentáculos y unos filamentos internos están armados de baterías de \"células disparadoras\" (nematocistos) que poseen microscópicos dardos venenosos atados por largos filamentos como si fueran arpones balleneros. Estos últimos paralizan y atrapan a las pequeñas presas que sirven de alimento al coral.</p>\n<p>La excreción se realiza por la misma boca, y la respiración tiene lugar por difusión del oxígeno y del anhídrido carbónico a través de las membranas celulares y tejidos.</p>\n<p>Existen dos tipos de corales duros, los escleractinios o \"madréporas\" y los hidrocorales o \"corales de fuego\". Estos últimos, tremendamente urticantes, queman como el fuego. Como dato muy curioso, los corales pueden vivir decenas de años, incluso siglos. Algunos se han atrevido a estimar que pueden vivir más de mil años.</p>\n<p><strong>Condiciones ecológicas para la existencia de arrecifes</strong></p>\n<p>Como se ha visto, el desarrollo de los arrecifes se debe principalmente al crecimiento y superposición de los esqueletos calcáreos de los corales pétreos. Este proceso de calcificación del esqueleto a partir de la toma de carbonatos del agua de mar es estimulado por sustancias producidas por algas unicelulares microscópicas que viven en simbiosis dentro del tejido del coral. Estas microalgas reciben el nombre de zooxantelas.</p>\n<p>Dado que las algas necesitan de la luz, es por eso que el crecimiento de los corales se estima alrededor de 10 veces más rápido bajo iluminación que en la oscuridad. La falta de luz en las profundidades limita la existencia allí de corales hermatípicos, que quiere decir formadores de estructuras arrecifales. Los que no las forman se llaman ahermatípicos y son típicos de aguas oscuras o profundas. De esta manera, la profundidad límite de la parte honda de los arrecifes dependerá de la transparencia del agua del lugar, y raramente excede de los 100 metros. Por debajo de los 20 a 30 metros, el crecimiento de los corales se hace muy lento.</p>\n<p>Como dato interesante, en los corales ramificados, el crecimiento en longitud de las ramas es de alrededor de 10 centímetros por año, mientras que los masivos incrementan su diámetro a razón de más o menos un centímetro por año.</p>\n<p>Los arrecifes necesitan aguas agitadas o constantemente renovadas por las corrientes para que los organismos inmóviles como los corales duros, gorgonias y esponjas, puedan alimentarse y llevar a cabo sus funciones fisiológicas.</p>\n<p>La temperatura que requieren los corales pétreos fluctúan entre 20º C y 30º C (grados Celsius). Excepcionalmente, en los cayos de la Florida, soportan mínimas de 18º C, y en la Gran Barrera de Australia, máximas de 33º C. Algunos autores refieren un valor máximo de 35º C en el Golfo Arábigo. Cuando ocurre un incremento (durantes semanas) de aproximadamente 1º C a 2º C, o más, por encima de los máximos locales habituales de verano, suele aparecer la enfermedad llamada \"blanqueamiento de corales\", sobre todo si coexiste una fuerte iluminación propiciada por condiciones de mar tranquila y escasa nubosidad.</p>\n<p>Además de una buena iluminación y temperaturas cálidas y poco variables, este ecosistema tolera salinidades entre 27 y 40 partes por mil, y le son óptimas las cercanas a las del océano (aproximadamente 34,5 - 36,5 partes por mil). Si la salinidad cae por debajo de 20 partes por mil durante 24 horas, los corales y otros organismos del arrecife mueren. Esta caída violenta de salinidad ocurre después de lluvias torrenciales y durante tormentas tropicales o ciclones.</p>\n<p>El mejor desarrollo de los arrecifes se observa bajo niveles de sedimentación inferiores a 5 miligramos por centímetro cuadrado por día. Cuando esta excede de 10 miligramos aparecen evidencias visibles de deterioro de los corales, y si es mayor que 15 miligramos el daño se hace drástico. La cantidad de sedimentos suspendidos no debe de exceder de un miligramo por litro. Esto debe ser considerado en las actividades de dragado y vertimiento de sedimentos en el mar y en las playas.</p>\n<p>Otro requerimiento fundamental para la formación de los arrecifes es la presencia de un fondo duro donde las larvas de los corales puedan fijarse y desarrollarse. Los arrecifes coralinos no se desarrollan mucho en las porciones orientales de los océanos Pacífico y Atlántico, en parte debido a que ahí las aguas sufren enfriamiento a causa de afloramientos de aguas profundas. Además, estos afloramientos acarrean aguas frías y fértiles de las profundidades (ricas en nutrientes minerales de nitrógeno y fósforo), que producen densos florecimientos de plancton que disminuyen la transparencia del agua y, por lo tanto, se reduce la intensidad de la luz. Por otra parte, esta fertilidad puede favorecer el desarrollo de algunos tipos de algas del fondo en detrimento del espacio disponible para los corales.</p>\n<p>Los niveles de sales disueltas de fósforo en el agua de los arrecifes no deben sobrepasar los 0,1 micromoles por litro, y las de nitrógeno (nitratos, nitritos y amonio), no más de un micromol por litro, que son los umbrales de concentración por encima de los cuales se produce un predominio de algunas algas del fondo que compiten con los corales, sobre todo cuando escasean los animales herbívoros. Realmente esos umbrales son algo imprecisos.</p>\n<p>En el Atlántico sudamericano los arrecifes son muy escasos y están ausentes en largos tramos a causa de la influencia negativa del fuerte escurrimiento de agua dulce y de sedimentos de los ríos Amazonas y Orinoco.</p>\n<p> </p>",
            "author": {
                "name": "sergio"
            },
            "tags": [
            ],
            "date_published": "2019-04-15T14:21:31-05:00",
            "date_modified": "2019-04-15T14:21:31-05:00"
        },
        {
            "id": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/principales-amenazas-2.html",
            "url": "file://C:\Users\SERGIO-PC\Documents\Publii\sites\hello\preview/principales-amenazas-2.html",
            "title": "Principales amenazas",
            "summary": "La declinación de los pastos marinos ha sido registrada en numerosas áreas&hellip;",
            "content_html": "<p>La declinación de los pastos marinos ha sido registrada en numerosas áreas del mundo, por causas tanto de origen natural como antrópico. En muchos casos se han producido cambios drásticos desde un estado dominado por angiospermas en un ambiente oligotrófico, hacia un estado dominado por el fitoplancton cuando los nutrientes exceden un cierto nivel. El regreso a las concentraciones anteriores no garantiza el retorno al estado inicial de la pradera.</p>\n<p>Hay fenómenos naturales que pueden impactar severamente los pastos marinos, entre los que se encuentran eventos geológicos y meteorológicos como: terremotos y erupciones volcánicas, movimientos de la corteza terrestre, erosión debido al aumento de la energía en la zona costera por desastres naturales como tormentas o huracanes, cuyas olas pueden desenterrar las plantas, así como inundaciones que provocan descargas de sedimentos y cambios bruscos de salinidad.</p>\n<p>La abundancia de los pastos marinos también se afecta por interacciones biológicas interespecíficas e intraespecíficas, tales como: competencia por los recursos, ciclos naturales de desarrollo y envejecimiento de las plantas, el herbivorismo, enfermedades, y la acción de organismos que alteran los sedimentos.</p>\n<p>El cambio global está afectando severamente a la biodiversidad global, incluyendo la biodiversidad marina y costera de todo el planeta, y los pastos marinos se encuentran bajo amenaza.</p>\n<p>El cambio global define al conjunto de cambios ambientales afectados por la actividad humana, con especial referencia a cambios en los procesos que determinan el funcionamiento del sistema Tierra”, mientras que “el cambio climático se refiere al efecto de la actividad humana sobre el sistema climático global, que siendo consecuencia del cambio global afecta, a su vez, a otros procesos fundamentales del funcionamiento del sistema Tierra”. Entre las causas antropogénicas de la declinación de los pastos se destacan:</p>\n<p><strong>Eutrofización: </strong>Este fenómeno ha sido ampliamente estudiado en todo el mundo, y se produce al aumentar la descarga de nutrientes (principalmente nitrógeno y fósforo) por residuales de la actividad humana como albañales, industrias y fertilización agrícola. El incremento de nutrientes en la columna de agua favorece el desarrollo del fitoplancton y de macroalgas oportunistas de crecimiento rápido que obstruyen el paso de la luz hasta las plantas.</p>\n<p><strong>Sedimentación: </strong>El incremento de asentamientos humanos en las costas ha provocado cambios en el uso de la tierra en todo el mundo, por lo que se realiza la deforestación para producciones agropecuarias o para la obtención de madera y carbón vegetal, lo que implica el aumento de la erosión y del transporte de sedimentos hasta el mar e impide que la luz llegue a las plantas o produce el enterramiento de los pastos.</p>\n<p><strong>Contaminación química: </strong>Diversas actividades humanas conducen a la contaminación de los mares por sustancias o elementos tóxicos para las plantas y los animales, como metales pesados, hidrocarburos y pesticidas.</p>\n<p><strong>Daños mecánicos: </strong>Los producidos por artes de pesca (como los chinchorros arrastreros) y anclas, así como la turbulencia generada por embarcaciones (en zonas turísticas de mucho tráfico de naves) han provocado la eliminación de pastos en áreas extensas.</p>\n<p> <img class=\"post__image--full\" src=\"file://C:\\Users\\SERGIO-PC\\Documents\\Publii\\sites\\hello\\preview/media/posts/11/a_img_pastosmarinos_5.png\" alt=\"\" width=\"527\" height=\"307\"></p>\n<br>\n<p><strong>Cambios hidrológicos: </strong>Acciones ingenieras en la zona costera, como construcciones, viaductos, dragados y diques han producido cambios en la hidrodinámica de algunos cuerpos de agua, lo que ha provocado la muerte de los pastos marinos en grandes extensiones en todo el mundo.</p>\n<p><strong>Especies exóticas: </strong>La introducción de especies exóticas, ha provocado la disminución de los pastos marinos en zonas importantes.  El caso más divulgado es el de la especie de alga <em>Caulerpa taxifolia</em>, que ha desplazado a las angiospermas marinas en amplias zonas del Mar Mediterráneo.</p>\n<p><strong>Cambio climático: </strong>Las observaciones a escalas de tiempo largas en pastos marinos son bastante escasas, y por ello, los efectos del cambio climático no están bien documentados. Es aun difícil atribuir los cambios en la distribución espacial y en la densidad de angiospermas marinas a las variaciones climáticas. Existen diversos criterios sobre el papel que desempeña el hombre en estos cambios, y es muy frecuente la simultaneidad de ocurrencia de impactos antropogénicos con otros producidos por fenómenos naturales. No obstante, se han realizado algunos pronósticos y observaciones sobre la degradación de los pastos marinos relacionadas con el cambio climático, como, por ejemplo:</p>\n<ul>\n<li>El incremento de la temperatura superficial del mar que aumenta la tasa de respiración genera eventos de hipoxia, produce cambios en la distribución de las especies y mortalidad de organismos, con cambios significativos en la trama trófica a nivel de ecosistema.</li>\n<li>El ascenso del nivel medio del mar producirá cambios en la distribución de los  sedimentos   y   de   los   ecosistemas, con   reducción   en   la disponibilidad de la luz en los fondos por la resuspensión de sedimentos más finos.</li>\n<li>El aumento de la presión parcial del dióxido de carbono en el agua de mar (que produce acidificación y una menor calcificación en los organismos que incorporan el carbonato de calcio a sus esqueletos).</li>\n<li>La intensificación y mayor frecuencia de los eventos meteorológicos como huracanes y tormentas severas, donde el oleaje generado y las lluvias intensas destruyen el hábitat.</li>\n</ul>\n<p><img class=\"post__image--right\" src=\"file://C:\\Users\\SERGIO-PC\\Documents\\Publii\\sites\\hello\\preview/media/posts/11/a_img_pastosmarinos_6.png\" alt=\"\" width=\"354\" height=\"312\">La adaptación de las costas al cambio climático es un reto mayor para los países en desarrollo que para los países desarrollados, debido a las limitaciones económicas de su capacidad de adaptación. Los beneficios de la adaptación pueden tener un alcance local, regional o global, y pueden ser inmediatos, sobre todo si estos abordan también las vulnerabilidades a las condiciones climáticas actuales. Por otra parte, el desarrollo sostenible puede reducir la vulnerabilidad al cambio climático, promoviendo la adaptación. Por ello es necesario incluir, de manera explícita, la adaptación a los impactos del cambio climático o la promoción de la capacidad adaptativa, en los planes de fomento de la sostenibilidad (IPCC, 2007). Por ello, una de las principales medidas de  adaptación  para  la  conservación  de  la  biodiversidad  marina  a escala local consiste en reducir al mínimo posible las acciones de origen humano que la estén afectando (los pastos marinos en este caso) mediante un manejo adecuado, para así facilitar su adaptación natural al cambio climático, dentro de las acciones encaminadas a lograr el desarrollo sostenible (IPCC, 2007).</p>\n<p> </p>",
            "author": {
                "name": "sergio"
            },
            "tags": [
            ],
            "date_published": "2019-04-15T14:12:27-05:00",
            "date_modified": "2019-04-15T14:12:27-05:00"
        }
    ]
}
